[
  "obsidian-rollover-daily-todos",
  "sliding-panes-obsidian",
  "better-word-count",
  "table-editor-obsidian",
  "obsidian-admonition",
  "obsidian-citation-plugin",
  "dataview",
  "obsidian-dictionary-plugin",
  "obsidian-kanban",
  "obsidian-mind-map",
  "periodic-notes"
]